const toast = {
    A1: {
        forent: "与人口密集城市场所距离较远",
        end: "与人群密集城市场所距离较近"
    },
    A2: {
        forent: "人口密度相对较低",
        end: "人口密度相对较高"
    },
    A3: {
        forent: "人口流动比例较小",
        end: "人口流动比例较大"
    },
    B1: {
        forent: "附近医疗资源相对充足",
        end: "附近医疗资源较少"
    },
    B2: {
        forent: "距酒店等隔离设施较近",
        end: "距酒店等隔离设施较远"
    },
    C1: {
        forent: "服务评价较高",
        end: "服务评价较低"
    },
    C2: {
        forent: "基础设施服务较好",
        end: "基础设施服务较差"
    },
    D1: {
        forent: "对疫情经济冲击抵抗力较好",
        end: "对疫情经济冲击抵抗力较差"
    }, D2: {
        forent: "需要特殊照顾人群较少",
        end: "老人与儿童比例较大"
    },
}